<?php
/**
 * Template Name: About Us
 */
?>
   <?php get_header();?>
   <?php get_template_part('templates/intro'); ?>
   <!--/.about us-->
   <section class="about__us">
      <div class="container">
         <div class="about__content">
            <div class="about__content--title">
               <h3>
                  <?php the_title(); ?>
               </h3>
            </div><!--/.title-->
            <div class="about__content--text">
               <?php the_content(); ?>
               <!--<p>
                  Ми – команда флористів, закоханих у красу живих квітів. 
                  Наш шлях розпочався  8 років назад у весільній флористиці, 
                  де ми вчилися передавати емоції через букети та декор. 
                  Цього року ми розширюємо свої горизонти та починаємо 
                  працювати в комерційній флористиці, щоб дарувати квіти 
                  не лише в особливі моменти, а й у повсякденному житті.
               </p>
               <p>
                  Наш інтернет магазин – це не просто місце, де можна купити квіти. 
                  Це простір, де кожна композиція створюється з любов’ю та увагою до деталей. 
                  Ми віримо, що квіти можуть говорити без слів, і наша 
                  місія – допомогти вам передати найщиріші почуття через мистецтво флористики.
               </p>
               <p>
                  У нашій майстерні завжди пахне любов’ю до флористики, 
                  а кожна композиція – це маленька історія, створена з душевним теплом.
               </p>
               <p>
                  <strong>Чому обрати нас?</strong>
               </p>
               <p>
                  ✔️Досвід та майстерність &mdash; Ми маємо досвід у весільному декорі, 
                  тому знаємо, як створити бездоганні квіткові композиції для 
                  особливих моментів і щоденного натхнення.
               </p>
               <p>
                  ✔️Ексклюзивні дизайни &mdash; Наші букети та композиції &mdash; це не просто 
                  квіти, а стиль, гармонія та індивідуальність. 
                  Ми враховуємо тренди, але завжди додаємо унікальну нотку.
               </p>
               <p>
                  ✔️Зручність онлайн-замовлення &mdash; Відтепер обрати 
                  ідеальний букет можна у кілька кліків, а ми подбаємо 
                  про його свіжість, упаковку та доставку.
               </p>
               <p>
                  ✔️Якість та свіжість &mdash; Ми працюємо лише з найкращими 
                  постачальниками, тому кожна квітка у вашій композиції буде бездоганною.
               </p>
               <p>
                  ✔️Персональний підхід &mdash; Потрібен букет із певними квітами або 
                  стильний декор для вашого бізнесу? Ми уважно вислухаємо 
                  ваші побажання та запропонуємо ідеальне рішення.
               </p>
               <p>
                  <strong>
                     Обираючи нас, ви отримуєте не просто 
                     квіти, а справжнє мистецтво, створене з любов’ю!
                  </strong>
               </p>-->
            </div><!--/.text-->
         </div><!--/.-about__content->
      </div><!--/.container-->
   </section><!--/.about__us-->
   <?php get_footer(); ?>